VA_JOKES = (
    "Газ дороже 1200 долларов. Газпром подсчитывает прибыль. Северный поток-2 - первый инвестиционный проект стоимостью 10 миллиардов долларов, который зарабатывает тем, что не работает.",
    "Жена говорит мужу:— Водку, сок, мясо поджаришь на сковородке.Муж обалдев спрашивает, а водку зачем жарить?!— Ты со своей водкой уже все мозги пропил говорю же,вот кусок мяса, поджаришь на сковородке!",
    "В России стартовали продажи iPhone 13 и пропал весь Доширак с Роллтон.Совпадение?Не думаю!",
    "Звонок в дверь, открывает мужик.На пороге стоит женщина и спрашивает:— Это Вы вчера спасли мальчика на озере?Да, я!— А шапочка где?!",
    "— Вот сейчас вызову кого следует, узнаете!— Ну вызывайте, вызывайте!— Отойдите, пентаграмму чертить мешаете.",
    "— Вовочка, ты показывал свой дневник родителям?— Нет, Марья Ивановна.— Почему?— Потому что я забочусь об их здоровье.",
    "Подходит к отцу маленькая дочурка:— Пап, а я знаю, почему Баба-яга говорила, что чует, когда русским духом пахнет!— И почему?— А вот в книжке написано, что когда Иван-царевич шел, сносил шесть пар сапог. И нигде не написано, что он носки менял.",
    "Узнав от отца, что лицеи раньше назывались профессионально-техническими училищами, а сокращённо - ПТУ, Вовочка написал в сочинении: - Пушкин провёл шесть лет в Царскосельском ПТУ.",
    "Почувствовала себя такой крутой, когда написала в списке дел «купить землю».Для цветов и кактусов, конечно, но звучит тоже хорошо.",
    "Поведение Буратино резко улучшилось к зиме, потому что он знал, что у Мальвины были проблемы с дровами."
)